/* The format string to be used in the `FUIPageViewController`\n as the page index title. For example \"5 of 10\". */
"PageIndexFormatKey" = "%d iš %d";

/* The tile for the previous button. */
"PreviousKey" = "Ankstesnis";

/* The title for the next button. */
"NextKey" = "Paskesnis";

/* No Data View */
"NoDataKey" = "Nėra diagramos duomenų.";

/* The title for title label in an empty results view. */
"EmptySearchResultsTitleKey" = "Nerasta rezultatų, skirtų";

/* The title for caption label in an empty results view. */
"EmptySearchResultsCaptionKey" = "Bandykite ieškoti kažko kito.";

/* The title for the clear button */
"ClearKey" = "Išvalyti";

/* The title for the What's New screen. */
"WhatsNewTitleKey" = "Kas naujo";

/* The title for the start button. */
"StartKey" = "Pradėti";

/* The title for the close button. */
"CloseKey" = "Uždaryti";

/* The title for FUIFeedbackScreen.SyncController */
"SyncInProgressKey" = "Vyksta sinchronizavimas";

/* The message for FUIFeedbackScreen.SyncController */
"SyncInProgressMessageKey" = "Palaukite, kol bus baigta sinchronizuoti, kad galėtumėte tęsti darbą su programa. Tai užtruks kelias sekundes.";

/* The error banner title when sync failed */
"SyncFailedKey" = "Sinchronizuoti nepavyko";

/* The Transaction Issue error screen title */
"TransactionIssueKey" = "Operacijos problema";

/* The message under the transaction issue title */
"TransactionIssueMessage1Key" = "Kad galėtumėte savo paskyrą pasiekti šiame įrenginyje, pateikite šį įrenginį:";

/* The message on top of the button in the transaction issue screen */
"TransactionIssueDetailMessageKey" = "Reikės prisijungti prie savo paskyros ir išspręsti operacijos problemą.";

/* The action button title in the transaction issue screen */
"ReturnToSignInKey" = "Grįžti į prisijungimo ekraną";

/* The connection error screen title */
"NoConnectionKey" = "Nėra interneto ryšio";

/* The message under the connection error title */
"NoConnectionMessageKey" = "Prisijunkite prie „WiFi“ tinklo arba mobiliųjų duomenų tinklo.";

/* The action button title in the connection error screen */
"TryAgainKey" = "Bandyti dar kartą";

/* The title for the re-enter signature button. */
"ReEnterSignatureKey" = "Dar kartą įveskite parašą";

/* The format string to be used in the `FUIDataTableCardView`\n as the footnote. For example \"5 more entries\". */
"SeeAllKey" = "%d daugiau įrašų";

/* The string to be used in the `FUIDataTableCardView`\n as the footnote. */
"NoMoreEntriesKey" = "Daugiau įrašų nėra";

/* The FUISimplePropertyCollectionViewCell keyLabel accessabilityLabel format string */
"SimplePropertyCellKeyLabelAccessabilityLabel" = "„keyName“ yra %@";

/* The FUISimplePropertyCollectionViewCell valueLabel accessabilityLabel format string */
"SimplePropertyCellValueLabelAccessabilityLabel" = "reikšmė yra";

/* The string to be used as the title in the `FUIEmptyStateView`. */
"EmptyStateTitleKey" = "Nepavyko įkelti duomenų";

/* The overflow button name in `FUIToolbar`. */
"OverflowMenuKey" = "Perpildos meniu";

/* The default title for the icon in the overflow button of `FUIToolbar`. */
"IconFormatKey" = "Piktograma %d";

/* Accessibility strings related to HierarchyView */
"IsShowingChildrenKey" = "Rodomi antriniai elementai";

"DoubleTapToShowChildrenKey" = "Dukart bakstelėkite, kad būtų rodomi antriniai elementai";

"ChildKey" = "Antrinis elementas";

"ChildrenKey" = "Antriniai elementai";

/* Accessibility strings related to ObjectCell */
"ImageKey" = "Vaizdas";

